{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 128,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": true,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "=": 30,
      "?": 31,
      "[": 32,
      "]": 33,
      "_": 34,
      "a": 35,
      "b": 36,
      "c": 37,
      "d": 38,
      "e": 39,
      "f": 40,
      "g": 41,
      "h": 42,
      "i": 43,
      "j": 44,
      "k": 45,
      "l": 46,
      "m": 47,
      "n": 48,
      "o": 49,
      "p": 50,
      "q": 51,
      "r": 52,
      "s": 53,
      "t": 54,
      "u": 55,
      "v": 56,
      "w": 57,
      "x": 58,
      "y": 59,
      "z": 60,
      "£": 61,
      "æ": 62,
      "œ": 63,
      "—": 64,
      "‘": 65,
      "’": 66,
      "“": 67,
      "”": 68,
      "•": 69,
      "…": 70,
      "™": 71,
      "th": 72,
      "an": 73,
      "er": 74,
      "in": 75,
      "the": 76,
      "ou": 77,
      "en": 78,
      "on": 79,
      "or": 80,
      "and": 81,
      "at": 82,
      "is": 83,
      "ar": 84,
      "es": 85,
      "to": 86,
      "ed": 87,
      "ll": 88,
      "as": 89,
      "ing": 90,
      "of": 91,
      "he": 92,
      "it": 93,
      "re": 94,
      "no": 95,
      "ha": 96,
      "le": 97,
      "me": 98,
      "st": 99,
      "wh": 100,
      "se": 101,
      "you": 102,
      "be": 103,
      "wi": 104,
      "ch": 105,
      "ro": 106,
      "ve": 107,
      "ce": 108,
      "for": 109,
      "that": 110,
      "al": 111,
      "ld": 112,
      "im": 113,
      "ent": 114,
      "ut": 115,
      "ir": 116,
      "ay": 117,
      "ere": 118,
      "my": 119,
      "with": 120,
      "id": 121,
      "his": 122,
      "gh": 123,
      "ow": 124,
      "us": 125,
      "not": 126,
      "so": 127,
      "li": 128,
      "ly": 129,
      "ad": 130,
      "we": 131,
      "lo": 132,
      "co": 133,
      "ri": 134,
      "ter": 135,
      "un": 136,
      "all": 137,
      "ess": 138,
      "ke": 139,
      "him": 140,
      "ion": 141,
      "ver": 142,
      "but": 143,
      "go": 144,
      "ur": 145,
      "her": 146,
      "de": 147,
      "was": 148,
      "do": 149,
      "ra": 150,
      "ght": 151,
      "ther": 152,
      "pe": 153,
      "pr": 154,
      "our": 155,
      "this": 156,
      "thou": 157,
      "fe": 158,
      "one": 159,
      "ould": 160,
      "am": 161,
      "your": 162,
      "have": 163,
      "ct": 164,
      "ge": 165,
      "ne": 166,
      "now": 167,
      "ck": 168,
      "man": 169,
      "ain": 170,
      "est": 171,
      "con": 172,
      "su": 173,
      "od": 174,
      "sa": 175,
      "are": 176,
      "what": 177,
      "sh": 178,
      "po": 179,
      "had": 180,
      "mo": 181,
      "ord": 182,
      "oun": 183,
      "by": 184,
      "ant": 185,
      "if": 186,
      "fa": 187,
      "ard": 188,
      "she": 189,
      "will": 190,
      "out": 191,
      "ex": 192,
      "rom": 193,
      "la": 194,
      "qu": 195,
      "up": 196,
      "end": 197,
      "whi": 198,
      "who": 199,
      "ti": 200,
      "et": 201,
      "si": 202,
      "king": 203,
      "sha": 204,
      "tr": 205,
      "ho": 206,
      "from": 207,
      "mor": 208,
      "ca": 209,
      "per": 210,
      "te": 211,
      "ab": 212,
      "com": 213,
      "vi": 214,
      "ag": 215,
      "sel": 216,
      "art": 217,
      "there": 218,
      "they": 219,
      "thy": 220,
      "which": 221,
      "ma": 222,
      "fi": 223,
      "ind": 224,
      "ust": 225,
      "let": 226,
      "ous": 227,
      "were": 228,
      "bo": 229,
      "shall": 230,
      "ul": 231,
      "see": 232,
      "ine": 233,
      "ta": 234,
      "thing": 235,
      "sc": 236,
      "ong": 237,
      "mi": 238,
      "mar": 239,
      "ast": 240,
      "ers": 241,
      "pro": 242,
      "self": 243,
      "would": 244,
      "come": 245,
      "them": 246,
      "prin": 247,
      "ok": 248,
      "ven": 249,
      "some": 250,
      "when": 251,
      "more": 252,
      "wo": 253,
      "know": 254,
      "ound": 255,
      "their": 256,
      "can": 257,
      "well": 258,
      "own": 259,
      "ry": 260,
      "then": 261,
      "lord": 262,
      "ate": 263,
      "good": 264,
      "very": 265,
      "how": 266,
      "way": 267,
      "ill": 268,
      "thee": 269,
      "wor": 270,
      "did": 271,
      "sir": 272,
      "row": 273,
      "fo": 274,
      "ish": 275,
      "af": 276,
      "said": 277,
      "men": 278,
      "um": 279,
      "pi": 280,
      "than": 281,
      "ni": 282,
      "say": 283,
      "ple": 284,
      "na": 285,
      "other": 286,
      "ation": 287,
      "dis": 288,
      "here": 289,
      "ue": 290,
      "ep": 291,
      "gi": 292,
      "pa": 293,
      "like": 294,
      "il": 295,
      "fore": 296,
      "di": 297,
      "ence": 298,
      "love": 299,
      "enter": 300,
      "ol": 301,
      "pl": 302,
      "ble": 303,
      "where": 304,
      "ity": 305,
      "fr": 306,
      "ak": 307,
      "der": 308,
      "ap": 309,
      "gre": 310,
      "coun": 311,
      "ment": 312,
      "ber": 313,
      "ci": 314,
      "ance": 315,
      "spe": 316,
      "br": 317,
      "gl": 318,
      "prince": 319,
      "ene": 320,
      "mad": 321,
      "should": 322,
      "yes": 323,
      "any": 324,
      "fir": 325,
      "ure": 326,
      "el": 327,
      "ide": 328,
      "look": 329,
      "urn": 330,
      "hand": 331,
      "ser": 332,
      "ink": 333,
      "ves": 334,
      "ic": 335,
      "again": 336,
      "ans": 337,
      "ite": 338,
      "sto": 339,
      "use": 340,
      "bl": 341,
      "day": 342,
      "son": 343,
      "been": 344,
      "may": 345,
      "op": 346,
      "time": 347,
      "sp": 348,
      "must": 349,
      "str": 350,
      "upon": 351,
      "om": 352,
      "pt": 353,
      "ass": 354,
      "yet": 355,
      "these": 356,
      "du": 357,
      "ac": 358,
      "hap": 359,
      "ars": 360,
      "ang": 361,
      "such": 362,
      "nat": 363,
      "ath": 364,
      "em": 365,
      "why": 366,
      "ort": 367,
      "word": 368,
      "ty": 369,
      "make": 370,
      "ving": 371,
      "ach": 372,
      "ved": 373,
      "pier": 374,
      "fri": 375,
      "fl": 376,
      "first": 377,
      "read": 378,
      "pos": 379,
      "hath": 380,
      "ness": 381,
      "most": 382,
      "tle": 383,
      "cl": 384,
      "could": 385,
      "mis": 386,
      "ces": 387,
      "des": 388,
      "ret": 389,
      "pierre": 390,
      "ward": 391,
      "jo": 392,
      "before": 393,
      "dr": 394,
      "tell": 395,
      "nor": 396,
      "give": 397,
      "gr": 398,
      "ye": 399,
      "think": 400,
      "uch": 401,
      "med": 402,
      "take": 403,
      "bro": 404,
      "llow": 405,
      "io": 406,
      "lt": 407,
      "ise": 408,
      "new": 409,
      "ful": 410,
      "unt": 411,
      "every": 412,
      "count": 413,
      "vo": 414,
      "into": 415,
      "too": 416,
      "cess": 417,
      "mon": 418,
      "ction": 419,
      "able": 420,
      "off": 421,
      "hi": 422,
      "par": 423,
      "rew": 424,
      "gent": 425,
      "old": 426,
      "stand": 427,
      "hon": 428,
      "au": 429,
      "age": 430,
      "long": 431,
      "only": 432,
      "god": 433,
      "beg": 434,
      "great": 435,
      "tis": 436,
      "war": 437,
      "eyes": 438,
      "father": 439,
      "thought": 440,
      "mer": 441,
      "ef": 442,
      "ench": 443,
      "den": 444,
      "under": 445,
      "ted": 446,
      "heart": 447,
      "ts": 448,
      "ose": 449,
      "speak": 450,
      "ree": 451,
      "scene": 452,
      "gra": 453,
      "lad": 454,
      "life": 455,
      "head": 456,
      "lit": 457,
      "part": 458,
      "never": 459,
      "down": 460,
      "has": 461,
      "ave": 462,
      "away": 463,
      "friend": 464,
      "ull": 465,
      "ase": 466,
      "about": 467,
      "made": 468,
      "much": 469,
      "swe": 470,
      "night": 471,
      "call": 472,
      "its": 473,
      "hor": 474,
      "ten": 475,
      "bet": 476,
      "himself": 477,
      "after": 478,
      "ii": 479,
      "ba": 480,
      "gentle": 481,
      "ice": 482,
      "ough": 483,
      "less": 484,
      "fair": 485,
      "chi": 486,
      "face": 487,
      "even": 488,
      "cle": 489,
      "mas": 490,
      "two": 491,
      "room": 492,
      "arm": 493,
      "tal": 494,
      "ked": 495,
      "cer": 496,
      "wr": 497,
      "hea": 498,
      "pre": 499,
      "gn": 500,
      "exe": 501,
      "bre": 502,
      "still": 503,
      "hear": 504,
      "ies": 505,
      "pla": 506,
      "ouse": 507,
      "ov": 508,
      "ft": 509,
      "tim": 510,
      "gu": 511,
      "right": 512,
      "came": 513,
      "over": 514,
      "mine": 515,
      "asha": 516,
      "que": 517,
      "ius": 518,
      "gen": 519,
      "went": 520,
      "ev": 521,
      "comm": 522,
      "tra": 523,
      "res": 524,
      "tri": 525,
      "french": 526,
      "light": 527,
      "those": 528,
      "ros": 529,
      "house": 530,
      "les": 531,
      "blo": 532,
      "lie": 533,
      "death": 534,
      "tain": 535,
      "though": 536,
      "ange": 537,
      "another": 538,
      "land": 539,
      "atter": 540,
      "cor": 541,
      "turn": 542,
      "duke": 543,
      "andrew": 544,
      "ting": 545,
      "hel": 546,
      "being": 547,
      "pres": 548,
      "je": 549,
      "master": 550,
      "cause": 551,
      "ced": 552,
      "just": 553,
      "ever": 554,
      "ning": 555,
      "put": 556,
      "press": 557,
      "rich": 558,
      "nothing": 559,
      "sin": 560,
      "set": 561,
      "natasha": 562,
      "bor": 563,
      "fort": 564,
      "hold": 565,
      "ud": 566,
      "lady": 567,
      "ped": 568,
      "ear": 569,
      "might": 570,
      "cr": 571,
      "fer": 572,
      "ition": 573,
      "full": 574,
      "led": 575,
      "clo": 576,
      "tend": 577,
      "don": 578,
      "ated": 579,
      "cour": 580,
      "offi": 581,
      "ary": 582,
      "tro": 583,
      "same": 584,
      "sold": 585,
      "ally": 586,
      "little": 587,
      "done": 588,
      "ive": 589,
      "ks": 590,
      "ham": 591,
      "rep": 592,
      "queen": 593,
      "bar": 594,
      "without": 595,
      "princess": 596,
      "cy": 597,
      "oul": 598,
      "blood": 599,
      "youn": 600,
      "fear": 601,
      "fal": 602,
      "young": 603,
      "wer": 604,
      "get": 605,
      "pray": 606,
      "qui": 607,
      "thr": 608,
      "exeunt": 609,
      "rosto": 610,
      "dear": 611,
      "soldi": 612,
      "char": 613,
      "back": 614,
      "doth": 615,
      "ace": 616,
      "cond": 617,
      "lu": 618,
      "dra": 619,
      "ower": 620,
      "act": 621,
      "val": 622,
      "happ": 623,
      "wa": 624,
      "ph": 625,
      "ush": 626,
      "tent": 627,
      "pass": 628,
      "exit": 629,
      "sweet": 630,
      "cas": 631,
      "cannot": 632,
      "cur": 633,
      "eng": 634,
      "heaven": 635,
      "ghter": 636,
      "true": 637,
      "bed": 638,
      "ings": 639,
      "show": 640,
      "eld": 641,
      "rown": 642,
      "brother": 643,
      "atch": 644,
      "bes": 645,
      "both": 646,
      "smi": 647,
      "sk": 648,
      "gener": 649,
      "reas": 650,
      "leon": 651,
      "sen": 652,
      "pri": 653,
      "hen": 654,
      "heard": 655,
      "bra": 656,
      "car": 657,
      "till": 658,
      "uck": 659,
      "world": 660,
      "ctor": 661,
      "ken": 662,
      "ried": 663,
      "rostov": 664,
      "words": 665,
      "ps": 666,
      "ought": 667,
      "leave": 668,
      "place": 669,
      "bur": 670,
      "pleas": 671,
      "ious": 672,
      "vant": 673,
      "left": 674,
      "anton": 675,
      "wife": 676,
      "thus": 677,
      "high": 678,
      "find": 679,
      "follow": 680,
      "name": 681,
      "ner": 682,
      "lau": 683,
      "whom": 684,
      "pur": 685,
      "ently": 686,
      "sil": 687,
      "ot": 688,
      "tress": 689,
      "against": 690,
      "che": 691,
      "sent": 692,
      "rest": 693,
      "many": 694,
      "kind": 695,
      "once": 696,
      "sing": 697,
      "aff": 698,
      "command": 699,
      "bear": 700,
      "honour": 701,
      "peo": 702,
      "try": 703,
      "while": 704,
      "mind": 705,
      "vis": 706,
      "ip": 707,
      "ight": 708,
      "wish": 709,
      "general": 710,
      "kes": 711,
      "vill": 712,
      "pect": 713,
      "ru": 714,
      "inter": 715,
      "hast": 716,
      "ready": 717,
      "red": 718,
      "ling": 719,
      "saw": 720,
      "deed": 721,
      "ussi": 722,
      "poor": 723,
      "sat": 724,
      "better": 725,
      "henry": 726,
      "ses": 727,
      "answer": 728,
      "something": 729,
      "comp": 730,
      "ened": 731,
      "second": 732,
      "whose": 733,
      "reg": 734,
      "fool": 735,
      "people": 736,
      "ions": 737,
      "ins": 738,
      "mary": 739,
      "comes": 740,
      "near": 741,
      "woman": 742,
      "ject": 743,
      "dau": 744,
      "fall": 745,
      "rem": 746,
      "pat": 747,
      "hus": 748,
      "last": 749,
      "mem": 750,
      "daughter": 751,
      "iness": 752,
      "iz": 753,
      "keep": 754,
      "soul": 755,
      "sle": 756,
      "staff": 757,
      "draw": 758,
      "cal": 759,
      "bod": 760,
      "mistress": 761,
      "richard": 762,
      "ign": 763,
      "through": 764,
      "reason": 765,
      "russi": 766,
      "tor": 767,
      "emper": 768,
      "ters": 769,
      "looked": 770,
      "chap": 771,
      "sand": 772,
      "quest": 773,
      "emperor": 774,
      "iv": 775,
      "bat": 776,
      "myself": 777,
      "began": 778,
      "ga": 779,
      "far": 780,
      "tru": 781,
      "ms": 782,
      "play": 783,
      "army": 784,
      "mother": 785,
      "oud": 786,
      "chapter": 787,
      "sit": 788,
      "conf": 789,
      "tem": 790,
      "boy": 791,
      "law": 792,
      "feel": 793,
      "ither": 794,
      "noble": 795,
      "dead": 796,
      "child": 797,
      "lay": 798,
      "sor": 799,
      "lia": 800,
      "three": 801,
      "live": 802,
      "therefore": 803,
      "ily": 804,
      "appe": 805,
      "grace": 806,
      "asked": 807,
      "pal": 808,
      "lk": 809,
      "scow": 810,
      "band": 811,
      "ia": 812,
      "port": 813,
      "wit": 814,
      "want": 815,
      "rome": 816,
      "une": 817,
      "suf": 818,
      "since": 819,
      "ford": 820,
      "fellow": 821,
      "moscow": 822,
      "told": 823,
      "because": 824,
      "peace": 825,
      "chol": 826,
      "ob": 827,
      "wel": 828,
      "min": 829,
      "ors": 830,
      "sur": 831,
      "ison": 832,
      "sed": 833,
      "round": 834,
      "reat": 835,
      "sub": 836,
      "spo": 837,
      "having": 838,
      "ways": 839,
      "matter": 840,
      "felt": 841,
      "whole": 842,
      "servant": 843,
      "gone": 844,
      "ran": 845,
      "vil": 846,
      "cam": 847,
      "hour": 848,
      "wind": 849,
      "stay": 850,
      "mean": 851,
      "vir": 852,
      "sound": 853,
      "spir": 854,
      "bus": 855,
      "rece": 856,
      "cho": 857,
      "ond": 858,
      "seen": 859,
      "order": 860,
      "ist": 861,
      "lack": 862,
      "body": 863,
      "form": 864,
      "gentleman": 865,
      "ste": 866,
      "sure": 867,
      "dou": 868,
      "side": 869,
      "need": 870,
      "best": 871,
      "lf": 872,
      "ark": 873,
      "took": 874,
      "cha": 875,
      "ask": 876,
      "poin": 877,
      "selves": 878,
      "kill": 879,
      "seemed": 880,
      "return": 881,
      "ouch": 882,
      "meet": 883,
      "present": 884,
      "power": 885,
      "ides": 886,
      "cholas": 887,
      "nicholas": 888,
      "else": 889,
      "joy": 890,
      "cut": 891,
      "bring": 892,
      "uz": 893,
      "dden": 894,
      "tin": 895,
      "hands": 896,
      "won": 897,
      "within": 898,
      "horse": 899,
      "got": 900,
      "express": 901,
      "found": 902,
      "does": 903,
      "eye": 904,
      "countess": 905,
      "knew": 906,
      "exce": 907,
      "ju": 908,
      "uty": 909,
      "und": 910,
      "things": 911,
      "die": 912,
      "caes": 913,
      "anger": 914,
      "voice": 915,
      "ience": 916,
      "nay": 917,
      "caesar": 918,
      "hu": 919,
      "times": 920,
      "run": 921,
      "remem": 922,
      "vice": 923,
      "sudden": 924,
      "ird": 925,
      "cus": 926,
      "ian": 927,
      "sup": 928,
      "possi": 929,
      "falstaff": 930,
      "cul": 931,
      "ship": 932,
      "cap": 933,
      "ations": 934,
      "gri": 935,
      "tit": 936,
      "plain": 937,
      "chief": 938,
      "understand": 939,
      "thousand": 940,
      "ban": 941,
      "vers": 942,
      "gave": 943,
      "poleon": 944,
      "ged": 945,
      "ith": 946,
      "napoleon": 947,
      "sim": 948,
      "please": 949,
      "engl": 950,
      "lear": 951,
      "gar": 952,
      "bea": 953,
      "fect": 954,
      "fare": 955,
      "tong": 956,
      "friends": 957,
      "husband": 958,
      "oc": 959,
      "loo": 960,
      "home": 961,
      "cester": 962,
      "bid": 963,
      "ire": 964,
      "dress": 965,
      "none": 966,
      "ween": 967,
      "soldiers": 968,
      "wal": 969,
      "xt": 970,
      "hind": 971,
      "quick": 972,
      "fire": 973,
      "help": 974,
      "bu": 975,
      "mess": 976,
      "stra": 977,
      "pose": 978,
      "moment": 979,
      "bit": 980,
      "jest": 981,
      "mur": 982,
      "mus": 983,
      "always": 984,
      "kis": 985,
      "ents": 986,
      "door": 987,
      "officer": 988,
      "ya": 989,
      "work": 990,
      "state": 991,
      "faith": 992,
      "ig": 993,
      "hol": 994,
      "between": 995,
      "ater": 996,
      "ants": 997,
      "aside": 998,
      "wick": 999,
      "used": 1000,
      "cons": 1001,
      "step": 1002,
      "ross": 1003,
      "sl": 1004,
      "yor": 1005,
      "madam": 1006,
      "ished": 1007,
      "half": 1008,
      "ates": 1009,
      "ja": 1010,
      "arms": 1011,
      "sleep": 1012,
      "battle": 1013,
      "hard": 1014,
      "kut": 1015,
      "antony": 1016,
      "ster": 1017,
      "certain": 1018,
      "ined": 1019,
      "hope": 1020,
      "letter": 1021,
      "ister": 1022,
      "por": 1023,
      "hn": 1024,
      "others": 1025,
      "john": 1026,
      "pra": 1027,
      "uzov": 1028,
      "kutuzov": 1029,
      "whe": 1030,
      "alone": 1031,
      "soon": 1032,
      "lov": 1033,
      "attend": 1034,
      "field": 1035,
      "forth": 1036,
      "cious": 1037,
      "york": 1038,
      "maid": 1039,
      "stri": 1040,
      "glou": 1041,
      "ider": 1042,
      "quite": 1043,
      "gloucester": 1044,
      "talk": 1045,
      "brut": 1046,
      "ied": 1047,
      "sun": 1048,
      "wound": 1049,
      "indeed": 1050,
      "col": 1051,
      "news": 1052,
      "remember": 1053,
      "ade": 1054,
      "person": 1055,
      "cit": 1056,
      "ned": 1057,
      "thine": 1058,
      "already": 1059,
      "court": 1060,
      "appear": 1061,
      "contin": 1062,
      "morrow": 1063,
      "marry": 1064,
      "position": 1065,
      "smile": 1066,
      "soldier": 1067,
      "ash": 1068,
      "move": 1069,
      "wait": 1070,
      "tears": 1071,
      "strange": 1072,
      "luci": 1073,
      "toward": 1074,
      "rel": 1075,
      "suddenly": 1076,
      "ick": 1077,
      "page": 1078,
      "ger": 1079,
      "vol": 1080,
      "beat": 1081,
      "wrong": 1082,
      "hun": 1083,
      "bel": 1084,
      "lords": 1085,
      "toge": 1086,
      "belie": 1087,
      "lies": 1088,
      "add": 1089,
      "bal": 1090,
      "cassi": 1091,
      "together": 1092,
      "ised": 1093,
      "known": 1094,
      "ato": 1095,
      "turned": 1096,
      "brutus": 1097,
      "pain": 1098,
      "evid": 1099,
      "earth": 1100,
      "happy": 1101,
      "vent": 1102,
      "esh": 1103,
      "prison": 1104,
      "foot": 1105,
      "tongue": 1106,
      "free": 1107,
      "unto": 1108,
      "care": 1109,
      "fin": 1110,
      "everything": 1111,
      "each": 1112,
      "ili": 1113,
      "remain": 1114,
      "looking": 1115,
      "ory": 1116,
      "dif": 1117,
      "country": 1118,
      "truth": 1119,
      "air": 1120,
      "possible": 1121,
      "cold": 1122,
      "hamlet": 1123,
      "cent": 1124,
      "behind": 1125,
      "cri": 1126,
      "ech": 1127,
      "cks": 1128,
      "touch": 1129,
      "vy": 1130,
      "strong": 1131,
      "sy": 1132,
      "hov": 1133,
      "fight": 1134,
      "france": 1135,
      "fortune": 1136,
      "doub": 1137,
      "ream": 1138,
      "shout": 1139,
      "roy": 1140,
      "ute": 1141,
      "going": 1142,
      "anything": 1143,
      "nature": 1144,
      "fully": 1145,
      "cry": 1146,
      "days": 1147,
      "iii": 1148,
      "russian": 1149,
      "question": 1150,
      "pped": 1151,
      "llo": 1152,
      "ring": 1153,
      "brought": 1154,
      "appro": 1155,
      "stood": 1156,
      "rather": 1157,
      "oft": 1158,
      "dost": 1159,
      "khov": 1160,
      "tow": 1161,
      "four": 1162,
      "enemy": 1163,
      "action": 1164,
      "fam": 1165,
      "leg": 1166,
      "sonya": 1167,
      "non": 1168,
      "herself": 1169,
      "thank": 1170,
      "false": 1171,
      "mit": 1172,
      "tu": 1173,
      "expect": 1174,
      "dire": 1175,
      "gall": 1176,
      "hang": 1177,
      "ze": 1178,
      "ments": 1179,
      "ons": 1180,
      "lost": 1181,
      "shame": 1182,
      "smo": 1183,
      "black": 1184,
      "fur": 1185,
      "denis": 1186,
      "ows": 1187,
      "folk": 1188,
      "called": 1189,
      "hence": 1190,
      "honest": 1191,
      "ale": 1192,
      "histor": 1193,
      "sign": 1194,
      "hum": 1195,
      "given": 1196,
      "har": 1197,
      "ren": 1198,
      "wall": 1199,
      "yourself": 1200,
      "send": 1201,
      "gold": 1202,
      "makes": 1203,
      "denisov": 1204,
      "warwick": 1205,
      "sm": 1206,
      "mark": 1207,
      "din": 1208,
      "watch": 1209,
      "third": 1210,
      "cing": 1211,
      "lis": 1212,
      "mal": 1213,
      "pen": 1214,
      "ours": 1215,
      "cla": 1216,
      "crown": 1217,
      "hur": 1218,
      "itself": 1219,
      "seem": 1220,
      "prom": 1221,
      "bell": 1222,
      "beth": 1223,
      "enough": 1224,
      "capt": 1225,
      "messeng": 1226,
      "oney": 1227,
      "coming": 1228,
      "sal": 1229,
      "morning": 1230,
      "mac": 1231,
      "clear": 1232,
      "dro": 1233,
      "youth": 1234,
      "bot": 1235,
      "taken": 1236,
      "open": 1237,
      "ult": 1238,
      "continu": 1239,
      "white": 1240,
      "igh": 1241,
      "ka": 1242,
      "worth": 1243,
      "berg": 1244,
      "course": 1245,
      "break": 1246,
      "sword": 1247,
      "grow": 1248,
      "late": 1249,
      "cover": 1250,
      "laugh": 1251,
      "uten": 1252,
      "cted": 1253,
      "few": 1254,
      "aint": 1255,
      "lic": 1256,
      "thoughts": 1257,
      "believe": 1258,
      "lead": 1259,
      "lar": 1260,
      "welcome": 1261,
      "next": 1262,
      "villain": 1263,
      "burn": 1264,
      "cuse": 1265,
      "da": 1266,
      "anio": 1267,
      "road": 1268,
      "ton": 1269,
      "hot": 1270,
      "ah": 1271,
      "ived": 1272,
      "lle": 1273,
      "sever": 1274,
      "cous": 1275,
      "pu": 1276,
      "majest": 1277,
      "edward": 1278,
      "devil": 1279,
      "guard": 1280,
      "ff": 1281,
      "iment": 1282,
      "report": 1283,
      "hair": 1284,
      "dog": 1285,
      "cra": 1286,
      "crow": 1287,
      "dark": 1288,
      "content": 1289,
      "sight": 1290,
      "themselves": 1291,
      "cre": 1292,
      "ina": 1293,
      "ures": 1294,
      "spirit": 1295,
      "farewell": 1296,
      "murder": 1297,
      "bas": 1298,
      "cu": 1299,
      "pis": 1300,
      "past": 1301,
      "fit": 1302,
      "host": 1303,
      "writ": 1304,
      "rosal": 1305,
      "lied": 1306,
      "prote": 1307,
      "pleasure": 1308,
      "messenger": 1309,
      "lon": 1310,
      "ating": 1311,
      "quar": 1312,
      "says": 1313,
      "service": 1314,
      "met": 1315,
      "means": 1316,
      "business": 1317,
      "consider": 1318,
      "force": 1319,
      "among": 1320,
      "fron": 1321,
      "clown": 1322,
      "kne": 1323,
      "via": 1324,
      "umber": 1325,
      "feeling": 1326,
      "ls": 1327,
      "tomorrow": 1328,
      "women": 1329,
      "outh": 1330,
      "sorrow": 1331,
      "bey": 1332,
      "ched": 1333,
      "pret": 1334,
      "ual": 1335,
      "stre": 1336,
      "cast": 1337,
      "sad": 1338,
      "abo": 1339,
      "cousin": 1340,
      "pard": 1341,
      "sum": 1342,
      "ore": 1343,
      "along": 1344,
      "uncle": 1345,
      "gods": 1346,
      "oh": 1347,
      "inst": 1348,
      "conce": 1349,
      "timon": 1350,
      "grief": 1351,
      "wear": 1352,
      "whether": 1353,
      "gg": 1354,
      "othe": 1355,
      "ping": 1356,
      "swear": 1357,
      "evidently": 1358,
      "iago": 1359,
      "deep": 1360,
      "beauty": 1361,
      "street": 1362,
      "jud": 1363,
      "quickly": 1364,
      "reach": 1365,
      "company": 1366,
      "small": 1367,
      "danger": 1368,
      "fly": 1369,
      "weep": 1370,
      "ility": 1371,
      "ew": 1372,
      "ref": 1373,
      "pardon": 1374,
      "bow": 1375,
      "cup": 1376,
      "bon": 1377,
      "rid": 1378,
      "also": 1379,
      "ground": 1380,
      "sister": 1381,
      "consc": 1382,
      "vin": 1383,
      "book": 1384,
      "broke": 1385,
      "england": 1386,
      "prove": 1387,
      "bless": 1388,
      "ches": 1389,
      "ens": 1390,
      "desire": 1391,
      "listen": 1392,
      "majesty": 1393,
      "lan": 1394,
      "mir": 1395,
      "moved": 1396,
      "sick": 1397,
      "bad": 1398,
      "almost": 1399,
      "burg": 1400,
      "doubt": 1401,
      "nur": 1402,
      "oth": 1403,
      "arch": 1404,
      "pet": 1405,
      "cord": 1406,
      "alth": 1407,
      "doctor": 1408,
      "buck": 1409,
      "dur": 1410,
      "riage": 1411,
      "ops": 1412,
      "years": 1413,
      "spoke": 1414,
      "either": 1415,
      "ris": 1416,
      "short": 1417,
      "ats": 1418,
      "worthy": 1419,
      "ength": 1420,
      "money": 1421,
      "point": 1422,
      "wilt": 1423,
      "ended": 1424,
      "hither": 1425,
      "cers": 1426,
      "othello": 1427,
      "liver": 1428,
      "deser": 1429,
      "pity": 1430,
      "ery": 1431,
      "ided": 1432,
      "ured": 1433,
      "captain": 1434,
      "twent": 1435,
      "excell": 1436,
      "vere": 1437,
      "thin": 1438,
      "speed": 1439,
      "fav": 1440,
      "miss": 1441,
      "visit": 1442,
      "cham": 1443,
      "lokhov": 1444,
      "dolokhov": 1445,
      "const": 1446,
      "cried": 1447,
      "dam": 1448,
      "change": 1449,
      "bri": 1450,
      "wise": 1451,
      "lips": 1452,
      "tion": 1453,
      "palace": 1454,
      "dri": 1455,
      "ele": 1456,
      "ns": 1457,
      "win": 1458,
      "rage": 1459,
      "view": 1460,
      "twenty": 1461,
      "glad": 1462,
      "officers": 1463,
      "claim": 1464,
      "plo": 1465,
      "looks": 1466,
      "horses": 1467,
      "gentlemen": 1468,
      "bound": 1469,
      "ket": 1470,
      "front": 1471,
      "sea": 1472,
      "shalt": 1473,
      "breath": 1474,
      "loved": 1475,
      "often": 1476,
      "sho": 1477,
      "suffer": 1478,
      "camp": 1479,
      "ek": 1480,
      "ught": 1481,
      "tol": 1482,
      "romeo": 1483,
      "utter": 1484,
      "common": 1485,
      "parti": 1486,
      "begin": 1487,
      "ushed": 1488,
      "expression": 1489,
      "water": 1490,
      "rup": 1491,
      "suit": 1492,
      "project": 1493,
      "several": 1494,
      "gue": 1495,
      "pay": 1496,
      "sake": 1497,
      "knows": 1498,
      "bury": 1499,
      "above": 1500,
      "gare": 1501,
      "rose": 1502,
      "dec": 1503,
      "proud": 1504,
      "worn": 1505,
      "ny": 1506,
      "forward": 1507,
      "neither": 1508,
      "taking": 1509,
      "replied": 1510,
      "commander": 1511,
      "gni": 1512,
      "mid": 1513,
      "rant": 1514,
      "inius": 1515,
      "tom": 1516,
      "import": 1517,
      "trust": 1518,
      "crowd": 1519,
      "sper": 1520,
      "va": 1521,
      "serve": 1522,
      "case": 1523,
      "clau": 1524,
      "dom": 1525,
      "yours": 1526,
      "comfort": 1527,
      "claudi": 1528,
      "anced": 1529,
      "post": 1530,
      "gain": 1531,
      "tes": 1532,
      "zed": 1533,
      "cked": 1534,
      "charge": 1535,
      "alex": 1536,
      "aking": 1537,
      "dream": 1538,
      "justice": 1539,
      "ender": 1540,
      "sense": 1541,
      "purpose": 1542,
      "straight": 1543,
      "music": 1544,
      "garet": 1545,
      "dest": 1546,
      "foul": 1547,
      "held": 1548,
      "weak": 1549,
      "gover": 1550,
      "necess": 1551,
      "longer": 1552,
      "respect": 1553,
      "bour": 1554,
      "ield": 1555,
      "table": 1556,
      "fell": 1557,
      "affair": 1558,
      "helen": 1559,
      "hill": 1560,
      "mouth": 1561,
      "saying": 1562,
      "dem": 1563,
      "safe": 1564,
      "ie": 1565,
      "ron": 1566,
      "anna": 1567,
      "margaret": 1568,
      "troops": 1569,
      "satis": 1570,
      "citiz": 1571,
      "boris": 1572,
      "close": 1573,
      "ski": 1574,
      "lovna": 1575,
      "cite": 1576,
      "gir": 1577,
      "claudio": 1578,
      "ank": 1579,
      "save": 1580,
      "pale": 1581,
      "guten": 1582,
      "os": 1583,
      "imag": 1584,
      "born": 1585,
      "subject": 1586,
      "gutenberg": 1587,
      "ball": 1588,
      "dred": 1589,
      "tender": 1590,
      "chance": 1591,
      "hundred": 1592,
      "eas": 1593,
      "ately": 1594,
      "kiss": 1595,
      "royal": 1596,
      "macbeth": 1597,
      "fill": 1598,
      "vas": 1599,
      "repe": 1600,
      "adv": 1601,
      "dol": 1602,
      "prof": 1603,
      "pom": 1604,
      "firm": 1605,
      "become": 1606,
      "lif": 1607,
      "antonio": 1608,
      "regiment": 1609,
      "dinner": 1610,
      "bs": 1611,
      "fre": 1612,
      "real": 1613,
      "lip": 1614,
      "kept": 1615,
      "peri": 1616,
      "seek": 1617,
      "large": 1618,
      "iant": 1619,
      "def": 1620,
      "contr": 1621,
      "received": 1622,
      "rosalind": 1623,
      "lea": 1624,
      "ctions": 1625,
      "offer": 1626,
      "nurse": 1627,
      "chamber": 1628,
      "card": 1629,
      "city": 1630,
      "ption": 1631,
      "tempt": 1632,
      "atra": 1633,
      "opatra": 1634,
      "cleopatra": 1635,
      "emi": 1636,
      "chang": 1637,
      "further": 1638,
      "bly": 1639,
      "cou": 1640,
      "cir": 1641,
      "dare": 1642,
      "moun": 1643,
      "suc": 1644,
      "ously": 1645,
      "shallow": 1646,
      "scar": 1647,
      "ired": 1648,
      "town": 1649,
      "var": 1650,
      "approach": 1651,
      "sec": 1652,
      "ety": 1653,
      "cial": 1654,
      "kna": 1655,
      "reven": 1656,
      "sovere": 1657,
      "paper": 1658,
      "quiet": 1659,
      "lucius": 1660,
      "sovereign": 1661,
      "whis": 1662,
      "moor": 1663,
      "qual": 1664,
      "march": 1665,
      "differ": 1666,
      "vel": 1667,
      "lives": 1668,
      "passed": 1669,
      "interest": 1670,
      "fast": 1671,
      "today": 1672,
      "imo": 1673,
      "bold": 1674,
      "everyone": 1675,
      "som": 1676,
      "lose": 1677,
      "strength": 1678,
      "join": 1679,
      "mes": 1680,
      "pand": 1681,
      "pety": 1682,
      "fresh": 1683,
      "petya": 1684,
      "dy": 1685,
      "sol": 1686,
      "evening": 1687,
      "mere": 1688,
      "anus": 1689,
      "sigh": 1690,
      "bese": 1691,
      "pit": 1692,
      "rice": 1693,
      "demon": 1694,
      "holy": 1695,
      "wood": 1696,
      "ece": 1697,
      "six": 1698,
      "sitting": 1699,
      "fing": 1700,
      "knight": 1701,
      "py": 1702,
      "spr": 1703,
      "cost": 1704,
      "five": 1705,
      "ingham": 1706,
      "loves": 1707,
      "wounded": 1708,
      "duty": 1709,
      "len": 1710,
      "soft": 1711,
      "pair": 1712,
      "trait": 1713,
      "patience": 1714,
      "suffolk": 1715,
      "buckingham": 1716,
      "entine": 1717,
      "tian": 1718,
      "natur": 1719,
      "yield": 1720,
      "entered": 1721,
      "during": 1722,
      "bast": 1723,
      "hate": 1724,
      "throw": 1725,
      "arri": 1726,
      "ient": 1727,
      "wis": 1728,
      "ander": 1729,
      "ilus": 1730,
      "heavy": 1731,
      "resol": 1732,
      "dar": 1733,
      "alas": 1734,
      "los": 1735,
      "ki": 1736,
      "notic": 1737,
      "lock": 1738,
      "ages": 1739,
      "ladies": 1740,
      "troilus": 1741,
      "children": 1742,
      "cassio": 1743,
      "ino": 1744,
      "acqu": 1745,
      "wonder": 1746,
      "vasili": 1747,
      "isa": 1748,
      "dist": 1749,
      "bag": 1750,
      "fine": 1751,
      "tue": 1752,
      "orn": 1753,
      "rode": 1754,
      "peters": 1755,
      "married": 1756,
      "posed": 1757,
      "thinks": 1758,
      "virtue": 1759,
      "low": 1760,
      "ils": 1761,
      "brid": 1762,
      "gracious": 1763,
      "hes": 1764,
      "fright": 1765,
      "twi": 1766,
      "ances": 1767,
      "ital": 1768,
      "former": 1769,
      "doing": 1770,
      "ends": 1771,
      "oath": 1772,
      "seeing": 1773,
      "ices": 1774,
      "prepar": 1775,
      "condition": 1776,
      "carry": 1777,
      "titus": 1778,
      "shouted": 1779,
      "bass": 1780,
      "peas": 1781,
      "thyself": 1782,
      "drink": 1783,
      "emilia": 1784,
      "petersburg": 1785,
      "seems": 1786,
      "iol": 1787,
      "ities": 1788,
      "dece": 1789,
      "lame": 1790,
      "coriol": 1791,
      "bloody": 1792,
      "eat": 1793,
      "standing": 1794,
      "grave": 1795,
      "fle": 1796,
      "pid": 1797,
      "trem": 1798,
      "rain": 1799,
      "spur": 1800,
      "north": 1801,
      "presence": 1802,
      "beseech": 1803,
      "mercy": 1804,
      "highness": 1805,
      "syra": 1806,
      "lim": 1807,
      "ana": 1808,
      "hop": 1809,
      "uel": 1810,
      "drawing": 1811,
      "added": 1812,
      "ceed": 1813,
      "hood": 1814,
      "bled": 1815,
      "desp": 1816,
      "brave": 1817,
      "inal": 1818,
      "terri": 1819,
      "amon": 1820,
      "merry": 1821,
      "confess": 1822,
      "aw": 1823,
      "bright": 1824,
      "ited": 1825,
      "reco": 1826,
      "fact": 1827,
      "ears": 1828,
      "atta": 1829,
      "motion": 1830,
      "stru": 1831,
      "besides": 1832,
      "bastard": 1833,
      "sess": 1834,
      "anato": 1835,
      "really": 1836,
      "fault": 1837,
      "english": 1838,
      "goes": 1839,
      "moon": 1840,
      "trou": 1841,
      "valentine": 1842,
      "unders": 1843,
      "cular": 1844,
      "kno": 1845,
      "living": 1846,
      "unes": 1847,
      "deliver": 1848,
      "passion": 1849,
      "pistol": 1850,
      "ones": 1851,
      "start": 1852,
      "anyone": 1853,
      "desdemon": 1854,
      "regard": 1855,
      "cassius": 1856,
      "test": 1857,
      "vile": 1858,
      "ical": 1859,
      "juli": 1860,
      "whisper": 1861,
      "forget": 1862,
      "worse": 1863,
      "els": 1864,
      "silence": 1865,
      "desdemona": 1866,
      "eks": 1867,
      "phi": 1868,
      "impossible": 1869,
      "ably": 1870,
      "stop": 1871,
      "year": 1872,
      "london": 1873,
      "syracuse": 1874,
      "tre": 1875,
      "hector": 1876,
      "behold": 1877,
      "note": 1878,
      "petr": 1879,
      "faces": 1880,
      "palamon": 1881,
      "human": 1882,
      "ges": 1883,
      "prosper": 1884,
      "opin": 1885,
      "beside": 1886,
      "wished": 1887,
      "drom": 1888,
      "dread": 1889,
      "lest": 1890,
      "pas": 1891,
      "ply": 1892,
      "shar": 1893,
      "antip": 1894,
      "div": 1895,
      "charles": 1896,
      "continued": 1897,
      "dromio": 1898,
      "line": 1899,
      "sla": 1900,
      "soci": 1901,
      "speech": 1902,
      "lio": 1903,
      "fig": 1904,
      "died": 1905,
      "bles": 1906,
      "angry": 1907,
      "tonight": 1908,
      "judge": 1909,
      "anatole": 1910,
      "anne": 1911,
      "ingly": 1912,
      "stone": 1913,
      "coat": 1914,
      "thanks": 1915,
      "cred": 1916,
      "cress": 1917,
      "proteus": 1918,
      "pompe": 1919,
      "brow": 1920,
      "west": 1921,
      "inc": 1922,
      "roman": 1923,
      "orders": 1924,
      "woo": 1925,
      "tried": 1926,
      "compan": 1927,
      "cressid": 1928,
      "icles": 1929,
      "possess": 1930,
      "uchio": 1931,
      "angelo": 1932,
      "holus": 1933,
      "petruchio": 1934,
      "antipholus": 1935,
      "ror": 1936,
      "making": 1937,
      "prov": 1938,
      "sometimes": 1939,
      "warrant": 1940,
      "talking": 1941,
      "phy": 1942,
      "surpr": 1943,
      "pandar": 1944,
      "eth": 1945,
      "fra": 1946,
      "thor": 1947,
      "tood": 1948,
      "least": 1949,
      "stud": 1950,
      "sole": 1951,
      "convers": 1952,
      "stopped": 1953,
      "praise": 1954,
      "instant": 1955,
      "dolph": 1956,
      "understood": 1957,
      "pompey": 1958,
      "cross": 1959,
      "dan": 1960,
      "arcite": 1961,
      "stir": 1962,
      "formed": 1963,
      "glass": 1964,
      "flow": 1965,
      "clar": 1966,
      "silent": 1967,
      "bened": 1968,
      "chur": 1969,
      "adj": 1970,
      "allow": 1971,
      "hero": 1972,
      "plan": 1973,
      "counter": 1974,
      "grand": 1975,
      "turning": 1976,
      "waiting": 1977,
      "pretty": 1978,
      "star": 1979,
      "sue": 1980,
      "paris": 1981,
      "effect": 1982,
      "pleasant": 1983,
      "cheer": 1984,
      "aust": 1985,
      "rah": 1986,
      "agree": 1987,
      "prithee": 1988,
      "hours": 1989,
      "walk": 1990,
      "secret": 1991,
      "coriolanus": 1992,
      "ude": 1993,
      "lly": 1994,
      "haste": 1995,
      "steps": 1996,
      "forest": 1997,
      "immed": 1998,
      "trans": 1999,
      "woe": 2000,
      "struck": 2001,
      "volio": 2002,
      "lam": 2003,
      "hell": 2004,
      "cking": 2005,
      "victor": 2006,
      "bardolph": 2007,
      "smiling": 2008,
      "followed": 2009,
      "juliet": 2010,
      "mod": 2011,
      "shad": 2012,
      "dep": 2013,
      "tius": 2014,
      "comple": 2015,
      "speaking": 2016,
      "stern": 2017,
      "natural": 2018,
      "sworn": 2019,
      "delight": 2020,
      "til": 2021,
      "gives": 2022,
      "friar": 2023,
      "particular": 2024,
      "toby": 2025,
      "seiz": 2026,
      "became": 2027,
      "herd": 2028,
      "expected": 2029,
      "ker": 2030,
      "anim": 2031,
      "mies": 2032,
      "sons": 2033,
      "cloud": 2034,
      "hearts": 2035,
      "execut": 2036,
      "aim": 2037,
      "tar": 2038,
      "wed": 2039,
      "arr": 2040,
      "green": 2041,
      "loss": 2042,
      "main": 2043,
      "attent": 2044,
      "uni": 2045,
      "tia": 2046,
      "adjut": 2047
    },
    "merges": [
      [
        "t",
        "h"
      ],
      [
        "a",
        "n"
      ],
      [
        "e",
        "r"
      ],
      [
        "i",
        "n"
      ],
      [
        "th",
        "e"
      ],
      [
        "o",
        "u"
      ],
      [
        "e",
        "n"
      ],
      [
        "o",
        "n"
      ],
      [
        "o",
        "r"
      ],
      [
        "an",
        "d"
      ],
      [
        "a",
        "t"
      ],
      [
        "i",
        "s"
      ],
      [
        "a",
        "r"
      ],
      [
        "e",
        "s"
      ],
      [
        "t",
        "o"
      ],
      [
        "e",
        "d"
      ],
      [
        "l",
        "l"
      ],
      [
        "a",
        "s"
      ],
      [
        "in",
        "g"
      ],
      [
        "o",
        "f"
      ],
      [
        "h",
        "e"
      ],
      [
        "i",
        "t"
      ],
      [
        "r",
        "e"
      ],
      [
        "n",
        "o"
      ],
      [
        "h",
        "a"
      ],
      [
        "l",
        "e"
      ],
      [
        "m",
        "e"
      ],
      [
        "s",
        "t"
      ],
      [
        "w",
        "h"
      ],
      [
        "s",
        "e"
      ],
      [
        "y",
        "ou"
      ],
      [
        "b",
        "e"
      ],
      [
        "w",
        "i"
      ],
      [
        "c",
        "h"
      ],
      [
        "r",
        "o"
      ],
      [
        "v",
        "e"
      ],
      [
        "c",
        "e"
      ],
      [
        "f",
        "or"
      ],
      [
        "th",
        "at"
      ],
      [
        "a",
        "l"
      ],
      [
        "l",
        "d"
      ],
      [
        "i",
        "m"
      ],
      [
        "en",
        "t"
      ],
      [
        "u",
        "t"
      ],
      [
        "i",
        "r"
      ],
      [
        "a",
        "y"
      ],
      [
        "er",
        "e"
      ],
      [
        "m",
        "y"
      ],
      [
        "wi",
        "th"
      ],
      [
        "i",
        "d"
      ],
      [
        "h",
        "is"
      ],
      [
        "g",
        "h"
      ],
      [
        "o",
        "w"
      ],
      [
        "u",
        "s"
      ],
      [
        "no",
        "t"
      ],
      [
        "s",
        "o"
      ],
      [
        "l",
        "i"
      ],
      [
        "l",
        "y"
      ],
      [
        "a",
        "d"
      ],
      [
        "w",
        "e"
      ],
      [
        "l",
        "o"
      ],
      [
        "c",
        "o"
      ],
      [
        "r",
        "i"
      ],
      [
        "t",
        "er"
      ],
      [
        "u",
        "n"
      ],
      [
        "a",
        "ll"
      ],
      [
        "es",
        "s"
      ],
      [
        "k",
        "e"
      ],
      [
        "h",
        "im"
      ],
      [
        "i",
        "on"
      ],
      [
        "v",
        "er"
      ],
      [
        "b",
        "ut"
      ],
      [
        "g",
        "o"
      ],
      [
        "u",
        "r"
      ],
      [
        "h",
        "er"
      ],
      [
        "d",
        "e"
      ],
      [
        "w",
        "as"
      ],
      [
        "d",
        "o"
      ],
      [
        "r",
        "a"
      ],
      [
        "gh",
        "t"
      ],
      [
        "th",
        "er"
      ],
      [
        "p",
        "e"
      ],
      [
        "p",
        "r"
      ],
      [
        "ou",
        "r"
      ],
      [
        "th",
        "is"
      ],
      [
        "th",
        "ou"
      ],
      [
        "f",
        "e"
      ],
      [
        "on",
        "e"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "a",
        "m"
      ],
      [
        "you",
        "r"
      ],
      [
        "ha",
        "ve"
      ],
      [
        "c",
        "t"
      ],
      [
        "g",
        "e"
      ],
      [
        "n",
        "e"
      ],
      [
        "no",
        "w"
      ],
      [
        "c",
        "k"
      ],
      [
        "m",
        "an"
      ],
      [
        "a",
        "in"
      ],
      [
        "es",
        "t"
      ],
      [
        "c",
        "on"
      ],
      [
        "s",
        "u"
      ],
      [
        "o",
        "d"
      ],
      [
        "s",
        "a"
      ],
      [
        "ar",
        "e"
      ],
      [
        "wh",
        "at"
      ],
      [
        "s",
        "h"
      ],
      [
        "p",
        "o"
      ],
      [
        "ha",
        "d"
      ],
      [
        "m",
        "o"
      ],
      [
        "or",
        "d"
      ],
      [
        "ou",
        "n"
      ],
      [
        "b",
        "y"
      ],
      [
        "an",
        "t"
      ],
      [
        "i",
        "f"
      ],
      [
        "f",
        "a"
      ],
      [
        "ar",
        "d"
      ],
      [
        "s",
        "he"
      ],
      [
        "wi",
        "ll"
      ],
      [
        "ou",
        "t"
      ],
      [
        "e",
        "x"
      ],
      [
        "ro",
        "m"
      ],
      [
        "l",
        "a"
      ],
      [
        "q",
        "u"
      ],
      [
        "u",
        "p"
      ],
      [
        "en",
        "d"
      ],
      [
        "wh",
        "i"
      ],
      [
        "wh",
        "o"
      ],
      [
        "t",
        "i"
      ],
      [
        "e",
        "t"
      ],
      [
        "s",
        "i"
      ],
      [
        "k",
        "ing"
      ],
      [
        "s",
        "ha"
      ],
      [
        "t",
        "r"
      ],
      [
        "h",
        "o"
      ],
      [
        "f",
        "rom"
      ],
      [
        "m",
        "or"
      ],
      [
        "c",
        "a"
      ],
      [
        "p",
        "er"
      ],
      [
        "t",
        "e"
      ],
      [
        "a",
        "b"
      ],
      [
        "co",
        "m"
      ],
      [
        "v",
        "i"
      ],
      [
        "a",
        "g"
      ],
      [
        "se",
        "l"
      ],
      [
        "ar",
        "t"
      ],
      [
        "th",
        "ere"
      ],
      [
        "the",
        "y"
      ],
      [
        "th",
        "y"
      ],
      [
        "whi",
        "ch"
      ],
      [
        "m",
        "a"
      ],
      [
        "f",
        "i"
      ],
      [
        "in",
        "d"
      ],
      [
        "u",
        "st"
      ],
      [
        "le",
        "t"
      ],
      [
        "ou",
        "s"
      ],
      [
        "w",
        "ere"
      ],
      [
        "b",
        "o"
      ],
      [
        "sha",
        "ll"
      ],
      [
        "u",
        "l"
      ],
      [
        "se",
        "e"
      ],
      [
        "in",
        "e"
      ],
      [
        "t",
        "a"
      ],
      [
        "th",
        "ing"
      ],
      [
        "s",
        "c"
      ],
      [
